<section class="content-section no-spacing">
    <div class="container">
      <div class="row align-items-center">
        <div class="col-12">
          <div class="section-title">
            <h6>О “Варяге”</h6>
            <h2>Краткая справка</h2>
          </div>
        </div>
        <div class="col-lg-6">
          <figure class="side-image"><img src="images/side-image01.png" alt="Image"></figure>
        </div>
        <div class="col-lg-6">
          <div class="side-content">
            <h5>Вот несколько фактов, которые помогут вам принять верное решение и выбрать надежного подрядчика для строительства:</h5>
            <p><span class="decorate"><b>Факт 1.</b></span> Мы посвятили деятельность нашей компании подбору правильных пропорций для производства бетона. Считаем, что концентрация на одном направлении позволяет достичь больших успехов и предлагать вам действительно хороший товар.</p>
            <p><span class="decorate"><b>Факт 2.</b></span> Всегда следуем принципу «Клиент должен остаться доволен». Потому вникаем во все поступающие запросы и подбираем наиболее эффективные решения.</p>
            <p><span class="decorate"><b>Факт 3.</b></span> Беремся за проекты и бизнесы разного масштаба. Так, среди наших клиентов в разные годы были ТЦ, сеть медклиник, ГЭС и частные лица.</p>
            <p>Будем рады помочь воплотить вашу идею!</p>
          </div>
        </div>
      </div>
    </div>
  </section>